cfg = {
    'token': '6833602404:AAF6SCoyN7gi5wY4648sX1CziaUnBWkX9SY',
    'name': 'krip4ik_shop_bot',
    'dev_id': 2124304017,
    'teh_chat_id': -1001567838356,
    'tgk_id': -1001853444418,
    'not_sub_message': 'Для работы бота подпишитесь на канал и снова введите /start',
    'not_sub_status': False,

    'button_new_question': '✉ Задать вопрос',
    'button_about_us': '📚 Отзывы',
    'button_rules': '🏛 Правила',
    'button_catalog': '🛒 Каталог',

    'welcome_message': '''Добро пожаловать!

Небольшая инструкция по использованию бота:

"отзывы" - кнопка для просмотров отзывов магазина 

"правила" - правила поведения 

"задать вопрос" - после нажатия кнопки вводите текст полным предложением, после чего ваше сообщение будет доставлено в техподдержку. Если Вы хотите написать в техподдержку снова или ответить на предыдущее сообщение, то нажмите кнопку "задать вопрос" ещё раз.''',
    'error_message': 'Упс! *Ошибка!* Не переживайте, ошибка уже *отправлена* разработчику.',
    'about_us': 'Отзывы наших покупателей вы можете посмотреть тут⬇',
    'x': '⬇',
    'ban_message': '⚠ Вы *забанены* в боте!',
    'question_type_ur_question_message': '📝 Введите ваш вопрос (Можно прикрепить фото):',
    'question_ur_question_sended_message': '✉ Ваш вопрос был отослан! Ожидайте ответа от тех.поддержки.',
    'sleep': False
}
